<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О nuovita");
?><div class="row ab">
	<div class="hidden-xs hidden-sm col-md-1 col-lg-2">
	</div>
	<div class="col-xs-12 col-sm-12 col-md-7 col-lg-6">
		<div class="row">
			<div class="col-xs-12 col-sm-offset-1 col-sm-10 col-md-12 col-md-offset-0 col-lg-12">
				<div class="row">
					<div class="second-header">
						С любовью и заботой
					</div>
					<div class="usually-text">
						 Рождение малыша — настоящее чудо в жизни молодых родителей. Неудивительно, что после долгих девяти месяцев волнительного ожидания, когда они наконец-то впервые видят своего милого и трогательного младенца, им так хочется окутать его любовью и лаской, подарить ему новый, замечательный мир, наполненный радостными моментами и бесконечной нежностью.
					</div>
					<div class="usually-text">
 <br>
						 Бренд Nuovita создан специально для того, чтобы помочь мамам и папам в их стремлении окружить маленькую новую жизнь заботой и вниманием. Впитав в себя свойственные итальянцам восторженную любовь к детям, жизнерадостность и тонкое понимание прекрасного, Nuovita наделяет этими эмоциями каждый предмет, будь то прелестная колыбель, комфортная кроватка или практичный стульчик для кормления. В сочетании с европейским качеством и современными технологиями это дает непревзойденный результат в виде красивых, функциональных и невероятно удобных вещей. Все они воплощают тепло, гармонию и уют, которыми родители так хотят наполнить мир своего малыша!
					</div>
				</div>
			</div>
			<div class="hidden-xs hidden-sm col-md-1 col-lg-1">
			</div>
		</div>
	</div>
	<div class="hidden-xs hidden-sm col-md-5 col-lg-4">
	</div>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>