<div class="row">
	<div class="col-xs-12 xl-first-text text-center">
		<div class="second-header text-center">
			 С любовью и заботой о ваших малышах
		</div>
		<p class="usually-text text-center">
			 Мы понимаем и ценим ваше желание сделать дом, в котором будет жить малыш, уютным, безопасным и красивым. Ведь именно это пространство станет для ребенка родным, именно с него начнется постижение им нового мира&nbsp;– такого большого и увлекательного. Бренд Nuovita, объединивший европейские традиции качества и восторженную любовь к детям, создан специально для того, чтобы окружить маленькую жизнь красотой, заботой и вниманием.
		</p>
 <a class="usually-link text-center" href="./history.html">Подробнее о Nuovita</a>
	</div>
</div>